Repository: CodeForAfrica/gmmp
Catalog: forms/locale/*/LC_MESSAGES/django.po
Languages: es, fr

source: (9) Media professional, journalist, film-maker, etc.
es: (9) Profesionales de los medios, periodistas, productores de video o de películas, directores de teatro...
fr: (9) Professionnel des médias, journaliste, réalisateur de films ou de vidéos, metteur en scène de théâtre, professionnels d’internet, de chaine YouTube, Instagramer...

source: (10) Lawyer, judge, magistrate, legal advocate, etc.
es: (10) Abogados/as, jueces, magistrados/as, defensores, especialistas legales, empleados/as del ámbito legal o jurídico ...
fr: (10) Avocat, juge, magistrat, professionnel de justice, juriste, notaire...

source: (11) Business person, exec, manager, stock broker...
es: (11) Personas de negocios, ejecutivos/as, manager, emprendedores, economistas, especialistas financieros, agentes de la Bolsa ...
fr: (11) Homme d’affaires, cadre d’entreprise, chef d’entreprise, entrepreneur, économiste, expert financier, courtier en bourse...

source: (12) Office or service worker, non-management worker
es: (12) Trabajadores de oficina o servicios, trabajadores de oficina que no estén en la gestión de ella, comercios, restaurante, provisión de alimentos ...
fr: (12) Employé de bureau ou de services, employé subalterne dans un bureau, un magasin, un restaurant, une firme de restauration collective...

source: (13) Tradesperson, artisan, labourer, truck driver, etc.
es: (13) Comerciantes, artesanos/as, trabajadores, camioneros/as, constructores, empleados/as de fábricas, empleados/as domésticos/as ...
fr: (13) Artisan, manœuvre, chauffeur de camion, ouvrier du bâtiment, travailleur d’usine, domestique...

source: (14) Agriculture, mining, fishing, forestry
es: (14) Trabajadores en la agricultura, la minería, la pesca o el área forestal ...
fr: (14) Travailleur dans l’agriculture, les mines, la pêche, la foresterie...

source: (15) Religious figure, priest, monk, rabbi, mullah, nun
es: (15) Figuras religiosas, sacerdotes, monjes, rabinos, ulema, monjas ...
fr: (15) Personnalité religieuse, prêtre, moine, rabbin, mullah, religieuse...

source: (16) Activist or worker in civil society org., NGO, trade union
es: (16) Activistas o trabajadores en organizaciones civiles, en organizaciones no gubernamentales, en sindicatos, en derechos humanos, en temas de consumo, medio ambiente, agencias de ayuda, personas líderes campesinas, Naciones Unidas
fr: (16) Activiste ou travailleur dans une organisation de la société civile ou organisation non gouvernementale, syndicaliste, représentant d’une organisation de défense des droits de l’homme, du consommateur ou de l’environnement, humanitaire, représentant de la paysannerie, fonctionnaire des Nations Unies...

source: (17) Sex worker
es: (17) Trabajadores del sexo
fr: (17) Personne vivant d’une activité sexuelle, prostituée...

source: (18) Celebrity, artist, actor, writer, singer, TV personality
es: (18) Celebridades, artistas, actores, escritores, cantantes, personalidades de la radio o la televisión ...
fr: (18) Célébrité, artiste, acteur, écrivain, chanteur, personnalité de la radio ou de la télévision...

source: (19) Sportsperson, athlete, player, coach, referee
es: (19) Deportistas, atletas, jugadores/as, entrenadores/as, árbitros ...
fr: (19) Personnalité sportive, athlète, joueur, entraîneur, arbitre...

source: (20) Student, pupil, schoolchild
es: (20) Estudiantes, alumnos/as, escolares ...
fr: (20) Étudiant, élève, écolier...

source: (21) Homemaker, parent (male or female)) only if no other occupation is given e.g. doctor/mother=code 6
es: (21) Amas de casa, padres, ya sean mujeres u hombres. Codifique esto sólo si la ocupación no está mencionada, por ejemplo: una doctora a la que también se la describe como madre, se codifica 6.
fr: (21) Personne dirigeant une famille, parent homme ou femme. N’affecter ce code que si aucune autre occupation n’est indiquée. Par exemple, un médecin qui est également décrit comme étant une mère de famille recevra le code 6.

source: (22) Child, young person no other occupation given
es: (22) Niños, jóvenes (hasta los 18 años). Codifique esto sólo si no está mencionada otra ocupación, por ejemplo a un escolar se lo codifica 20, a niño/a que trabaja se lo codifica 14.
fr: (22) Enfant, jeune (jusqu’à 18 ans). N’affecter ce code que si aucune autre occupation/position n’est indiquée. Ainsi, un écolier est codé 20 ; un travailleur enfant est codé 14.

source: (23) Villager or resident no other occupation given
es: (23) Vecinos/as, residentes que no tienen ninguna ocupación específica. Codifique esto sólo si no ha sido mencionada otra ocupación, por ejemplo, una maestra/o a la que también se la describe como vecina/o se la codifica 5.
fr: (23) Villageois ou résident engagé dans une activité non précisée. N’affecter ce code que si aucune autre occupation n’est indiquée. Ainsi, un enseignant qui est également décrit comme étant un villageois est codé 5.

source: (24) Retired person, pensioner no other occupation given
es: (24) Persona jubilada, pensionada. Codifique esto sólo si no ha sido mencionada otra ocupación, por ejemplo, un policía jubilado es código 4, una política jubilada es código 2.
fr: (24) Retraité, pensionnaire. N’affecter ce code que si aucune autre occupation n’est indiquée. Ainsi, un policier en retraite est codé 4, et un politicien retraité est codé 2.

source: (25) Criminal, suspect no other occupation given
es: (25) Delincuentes, sospechosos. Codifique esto sólo si no ha sido mencionada otra ocupación, por ejemplo, un abogado sospechoso de haber cometido un delito es código 10; un ex político que ha cometido un delito es código 2.
fr: (25) Criminel, suspect. N’affecter ce code que si aucune autre occupation n’est indiquée. Ainsi, un avocat suspecté d’avoir commis un crime est codé 10 ; un ancien politicien qui a commis un crime est codé 2.

source: (26) Unemployed no other occupation given
es: (26) Personas desempleadas. Codifique esto sólo si no ha sido mencionada otra ocupación, por ejemplo, un actor desempleado es código 18; una persona desempleada que comete un delito es código 25.
fr: (26) Chômeur. N’affecter ce code que si aucune autre occupation n’est indiquée. Ainsi, un acteur sans travail est codé 18, et un chômeur qui commet un crime est codé 25.

source: (27) Other only as last resort & explain
es: (27) Otros. Use sólo como último recurso (especifique la ocupación o cargo en la sección "Comentarios" de la hoja de codificación).
fr: (27) Autre. N’utiliser ce code qu’en dernier ressort (préciser l’occupation/la position dans la section « Remarques » de la fiche de codage).

source: (1) Subject
es: (1) Sujeto
fr: (1) L’objet

source: (2) Spokesperson
es: (2) Vocera
fr: (2) Porte-parole

source: (3) Expert or commentator
es: (3) Especialista, experta o comentador/a
fr: (3) Expert ou commentateur

source: (4) Personal Experience
es: (4) Experiencia personal
fr: (4) Expérience personnelle

source: (5) Eye Witness
es: (5) Testigo
fr: (5) Témoin direct

source: (6) Popular Opinion
es: (6) Opinión popular
fr: (6) Opinion populaire

source: (7) Other
es: (7) Otros
fr: (7) Autre

source: (0) Not applicable (the story identifies the person only as a survivor)
es: (0) No se aplica (sólo se la identifica como sobreviviente)
fr: (0) Ne s ́applique pas (on l ́identifie seulement comme survivante)

source: (1) Victim of an accident, natural disaster, poverty
es: (1) Víctima de un accidente, desastre natural, pobreza
fr: (1) Victime d’un accident, d’une catastrophe naturelle, de la pauvreté, de la maladie...

source: (2) Victim of domestic violence, rape, murder, etc.
es: (2) Víctima de violencia doméstica, violación, asesinato...
fr: (2) Victime de violence domestique (par l’époux/l’épouse/le partenaire/un autre membre de la famille), de violence psychologique, d’agression physique, de viol marital, de meurtre...

source: (3) Victim of non-domestic sexual violence, rape, assault, etc (sexual violence only)
es: (3) Víctima de violencia sexual no doméstica, acoso sexual, ataque, ... (sólo violencia sexual)
fr: (3) Victime de violence sexuelle non domestique et généralement d’abus et de harcèlement sexuels, de viol, de trafic hors du foyer

source: (4) Victim of other non-domestic crime, robbery, etc.
es: (4) Víctima de otros delitos, robos, ataques, asesinatos...
fr: (4) Victime d’un autre crime tel que vol avec voie de fait, agression, meurtre...

source: (5) Victim of violation based on religion, tradition...
es: (5) Víctima de violaciones basadas en la religión, tradición...
fr: (5) Victime de violation fondée sur la religion, la tradition, les croyances culturelles, par exemple mutilation génitale, immolation de la fiancée...

source: (6) Victim of war, terrorism, vigilantism, state violence...
es: (6) Víctima de la guerra, terrorismo, vigilancia parapolicial, violencia del Estado...
fr: (6) Victime de la guerre, de terrorisme, de surveillance, de violences exercées par l’État...

source: (7) Victim of discrimination based on gender, race, ethnicity, age, religion, ability, etc
es: (7) Víctima de discriminación basada en el sexo, raza, etnia edad, religión...
fr: (7) Victime d’une discrimination fondée sur le sexe, la race, l’ethnie, l’âge, la religion...

source: (8) Other victim (specify in comments)
es: (8) Otra víctima (especificar en "comentarios")
fr: (8) Victime de violation fondée sur la religion, la tradition, les croyances culturelles, par exemple mutilation génitale, immolation de la fiancée...

source: (9) Do not know, cannot decide
es: (9) No se sabe, no puedo decidir
fr: (9) Victime de la guerre, de terrorisme, de surveillance, de violences exercées par l’État...

source: (0) Not applicable (the story identifies the person only as a victim)
es: (0) No se aplica (sólo se la identifica como víctima)
fr: (0) Ne s ́applique pas (on l ́identifie seulement comme victime)

source: (1) Survivor of an accident, natural disaster, poverty
es: (1) Sobreviviente de un accidente, desastre natural, pobreza
fr: (1) Survivant d’un accident, d’une catastrophe naturelle, de la maladie...

source: (2) Survivor of domestic violence, rape, murder, etc.
es: (2) Sobreviviente de violencia domestica, violación, intento de asesinato, ...
fr: (2) Survivant de violence domestique (par l’époux/l’épouse/le partenaire/un autre membre de la famille), de violence psychologique, d’agression physique, de viol marital, de meurtre...

source: (3) Survivor of non-domestic sexual violence, rape, assault, etc. (sexual violence only)
es: (3) Sobreviviente de violencia sexual no doméstica, , acoso sexual, ataque, etc. (sólo violencia sexual)
fr: (3) Victime de violence sexuelle non domestique, harcèlement sexuel, de viol, de trafic hors du foyer

source: (4) Survivor of other non-domestic crime, robbery, etc.
es: (4) Sobreviviente de otros delitos, robos, ataques, asesinatos ...
fr: (4) Survivant d’un autre crime tel que vol avec voie de fait, agression, meurtre...

source: (5) Survivor of violation based on religion, tradition...
es: (5) Sobreviviente de violaciones basada en la religión, tradición...
fr: (5) Survivant de violation fondée sur la religion, la tradition, les croyances culturelles, par exemple mutilation génitale, immolation de la fiancée...

source: (6) Survivor of war, terrorism, vigilantism, state violence...
es: (6) Sobreviviente de la guerra, terrorismo, vigilancia parapolicial, violencia del Estado...
fr: (6) Survivant de la guerre, de terrorisme, de surveillance, de violences fomentées par l’Etat...

source: (7) Survivor of discrimination based on gender, race, ethnicity, age, religion, ability, etc.
es: (7) Sobreviviente de discriminación basada en el sexo, raza, etnia edad, religión....
fr: (7) Survivant d’une discrimination fondée sur le sexe, la race, l’ethnie, l’âge, la religion...

source: (8) Other survivor (specify in comments)
es: (8) Otro sobreviviente (especificar en "comentarios")
fr: (8) Autre survivant : le décrire dans la section “Remarques » de la fiche de codage.

source: (3) Do not know
es: (3) No sabe
fr: (3) Ne sait pas

source: (1) Agree
es: (1) De acuerdo
fr: (1) D’accord

source: (2) Disagree
es: (2) En desacuerdo
fr: (2) En désaccord

source: (1) Tweet
es: (1) Tuit

source: (2) Retweet
es: (2) Retuit

source: (1) Full page
es: (1) Página completa
fr: (1) Page complète

source: (2) Half page
es: (2) Media página
fr: (2) 1/2 page

source: (3) One third page
es: (3) Un tercio de página
fr: (3) 1/3 page

source: (4) Quarter page
es: (4) Un cuarto de página
fr: (4) 1/4 page

source: (5) Less than quarter page
es: (5) Menor a un cuarto de página
fr: (5) Moins de 1/4 page

source: (1) Anchor, announcer or presenter: Usually in the television studio
es: (1) <strong>Locutor/a, anunciador/a o presentador/a:</strong> Generalmente en el estudio de televisión.
fr: (1) Présentateur ou chef d’antenne. Cette personne se trouve normalement dans le studio.

source: (2) Reporter: Usually outside the studio. Include reporters who do not appear on screen, but whose voice is heard (e.g. as voice-over).
es: (2) <strong>Reportero/a:</strong> Generalmente fuera del estudio. Incluye reporteros/as que no estando en el estudio se escucha su voz (p.ej. voz en over).
fr: (2) Reporter. Cette personne se trouve normalement en dehors du studio.

source: (3) Other journalist: Sportscaster, weather forecaster, commentator/analyst etc.
es: (3) <strong>Otro periodista:</strong> Informador de deportes, encargado de la previsión del tiempo, comentarista/analista, etc.
fr: (3) Autre journaliste. Le correspondant sportif, le spécialiste météo, un commentateur, etc.

source: Person
es: Persona
fr: Persona

source: Journalists Sex
es: Sexo Periodistas
fr: Sexe

source: Age (person appears)
es: Edad (sólo si mencionada)
fr: Age (la personne apparait)

source: Role
es: Rol
fr: Rôle

source: Code the widest geographical scope that applies: if the event has both local and national importance, code national.
es: Codifique la cobertura geográfica más amplia que se deba aplicar: si el evento tiene importancia local y nacional, codifique como nacional.
fr: Codez selon la portée géographique la plus large qu’on puisse attribuer au reportage. Si l’événement rapporté revêt une importance à la fois locale et nationale, codez « National ».

source: Note: For the question below it is important <strong>NOT</strong> to code COVID19-related stories under topic 23 but to choose the most relevant <strong>secondary</strong> topic theme in order to ensure results that can be compared with those from previous GMMPs.
es: Nota: Para la siguiente pregunta, es importante NO codificar las historias relacionadas con COVID19 del tópico 23, sino elegir el tema <strong>secundario</strong> más relevante para garantizar que los resultados puedan compararse con los de GMMP anteriores.
fr: Attention : Pour la question suivante, il est important de <strong>NE PAS</strong> coder les reportages liés au COVID-19 sous le sujet 23, mais de choisir le thème de sujet <strong>secondaire</strong> le plus pertinent afin d’assurer des résultats qui peuvent être comparés à ceux des GMMP précédents.

source: If the story <strong>IS</strong> COVID19-related (indicated by answer choice (1) in question (z) above, choose the <strong>topic</strong> category which is the most relevant as the <strong>secondary</strong> topic theme, <strong>NOT</strong> topic 23. For example, if the story is about job losses due to COVID-19, it should be coded under topic 12 <em>‘Employment’</em>; or if the story is about the spread of COVID-19 in a refugee camp, it should be coded under topic 32 <em>‘Migration, refugees...’</em>.
es: Si la historia <strong>está</strong> relacionada con COVID19 (indicada por la opción de respuesta (1) en la pregunta 'z'), elija la categoría del tema que sea más relevante como tópico <strong>secundario</strong>, <strong>NO</strong> del tópico 23. Por ejemplo, si la historia trata sobre la pérdida de empleos debido al COVID-19, debe codificarse bajo el tema 12 <em>'Empleo'</em>; o si la historia es sobre la propagación de COVID-19 en un campo de personas refugiadas, debe codificarse bajo el tema 32 <em>'Migración, personas refugiadas ...'</em>.
fr: Si le reportage est lié au COVID-19 (indiqué par choix de réponse (1) à la question 'z'), choisissez la catégorie de <strong>sujet</strong> qui est la plus pertinente comme thème <strong>secondaire</strong>, <strong>PAS</strong> le sujet 23. Par exemple, si le reportage porte sur les pertes d’emplois dues au COVID-19, celui-ci devrait être codé sous le sujet 12 <em>emploi</em>; ou si le reportage est sur la propagation du COVID-19 dans un camp de réfugiés, celui-ci devrait être codé sous le sujet 32 <em>Migration, réfugiés …</em>.

source: Scan the full news story and code 'Yes' if it quotes or makes reference to any piece of legislation or policy that promotes gender equality or human rights.
es: Revise la totalidad de las noticias y codifique “1” si cita o hace referencia a alguna legislación o política que promueva la equidad de género y los derechos humanos
fr: Scrutez tout le récit de l’actualité et codez ‘1’ s’il s’y trouve citée ou s’il est fait allusion à quelque législation ou politique à faveur de l’égalité de genre ou des droits humains.

source: The anchor (or announcer, or presenter) is the person who introduces the newscast and the individual items within it. <strong>Note: You should only include the anchors/announcers. Do not include reporters or other journalists</strong>
es: El presentador/a(o locutor/a) es la persona que presenta los informativos y los ítems individuales dentro de éste. <strong>Nota: Debería incluir sólo los presentadores/as/locutoras/es. No incluya reporteros/as u otros periodistas.</strong>
fr: Le présentateur (ou chef d’antenne) est la personne qui présente l’émission et les différentes rubriques de celle-ci. Remarque : Prendre soin de n’inscrire que les présentateurs/présentatrices et non les reporters ou autres journalistes qui interviennent dans l’émission.

source: Write in the number that describes the position of the story within the newscast. E.g. the first story in the newscast is item 1; the seventh story is item 7.
es: Escriba el número que describe la posición de la noticia dentro del informativo. Por ejemplo, la primera noticia en el informativo es ítem o noticia 1; el séptimo es ítem o noticia 7.
fr: Inscrire le numéro qui décrit la position du reportage dans l’émission d’actualité. Ainsi, le premier reportage sera la rubrique 1 de l’émission, le cinquième reportage la rubrique 7.

source: Other Occupation
es: Otra Ocupación
fr: Autre occupation

source: Code yes only if the word 'wife', 'husband' etc is actually used to describe the person.
es: ¿En alguna parte del artículo se describe a esta persona en términos de una relación familiar (p. ej. esposa, marido, hija, hijo, tía, tío, abuela, abuelo, etc.)?
fr: La personne est-elle décrite en un point quelconque du reportage sous l’angle d’une relation familiale (par exemple, épouse, époux, fille, fils, tante, oncle, grand-mère, grand-père...?)

source: You should code a person as a victim <strong>either</strong> if the word 'victim' is used to describe her/him, <strong>or</strong> if the story Implies that the person is a victim - e.g. by using language or images that evoke particular emotions such as shock, horror, pity for the person.<br/>You should code a person as a survivor <strong>either</strong> if the word 'survivor' is used to describe her/him, <strong>or</strong> if the story implies that the person is a survivor - e.g. by using language or images that evoke particular emotions such as admiration or respect for the person.
es: Debería codificar a una persona como una víctima <strong>tanto</strong> si la palabra "víctima" es usada para describirla, como si del artículo se infiere que la persona es una víctima. Por ejemplo usando lenguaje o imágenes que evocan emociones particulares como shock, horror, pena por la persona.<br/> Debería codificar a la persona como sobreviviente <strong>tanto</strong> si la palabra "sobreviviente" ha sido usada para describirla/lo, como si se infiere del artículo que esta persona es un sobreviviente, por ejemplo, usando lenguaje o imágenes que evocan emociones particulares como la admiración o respeto por esta persona.
fr: N’affectez à la personne le code de victime <strong>que</strong> si le mot “victime” est utilisé pour la décrire, <strong>ou bien</strong> si le reportage implique que cette personne est une victime, ceci par exemple en usant d’un langage suscitant des émotions particulières telles que la consternation, l’horreur ou la pitié pour la personne.<br/>Affectez à cette personne un code de survivant <strong>soit</strong> si le mot “survivant” est utilisé pour la décrire, <strong>soit</strong> si le reportage implique que cette personne est un survivant, notamment en usant d’un langage suscitant des émotions particulières telles que de l’admiration ou du respect pour cette personne.

source: A person is <strong>directly quoted</strong> if their own words are printed, e.g. "The war against terror is our first priority" said President Bush.<br/>If the story paraphrases what the person said, that is not a direct quote, e.g. President Bush said that top priority would be given to fighting the war against terror.
es: Una persona es <strong>citada directamente</strong> si sus propias palabras están impresas en el artículo, por ejemplo, "Estoy desilusionado y enfadado sobre el uso continuo de drogas en el deporte" dijo el Presidente del Comité Olímpico.<br/> Una persona es <strong>citada indirectamente</strong> si sus palabras son parafraseadas o resumidas en el artículo, por ejemplo: El presidente del Comité Olímpico expresó hoy su enfado por la frecuencia con que se da el uso de drogas.
fr: Une personne est <strong>citée directement</strong> si les propos qu’elle a tenus sont imprimés tels quels. Par exemple : « Je suis déçu et fâché de la poursuite de l’abus de drogues dans les sports », a déclaré le président du Comité Olympique.

source: Television
fr: Télévision

source: (7) Is the story about a particular woman or group of women?
fr: (7) L’article traite-t-il soit une femme en particulier soit un groupe de femmes?

source: Celebrity, Arts and Media, Sports
fr: Personnes célèbres, arts et médias

source: (2) No
fr: (2) Non
