Repository: CodeForAfrica/gmmp
Catalog: forms/locale/*/LC_MESSAGES/django.po
Languages: es, fr

source: (13) Is there a photograph of the person in the story?
es: (13) Hay una fotografía de la persona en el artículo
fr: (13) Y-a-t-il une photo de la personne?

source: (14) Special question (1)
es: (14) Pregunta especial (1)
fr: (14) Question personnalisée (1)

source: (15) Special question (2)
es: (15) Pregunta especial (2)
fr: (15) Question personnalisée (2)

source: (16) Special question (3)
es: (16) Pregunta especial (3)
fr: (16) Question personnalisée (3)

source: Media Name
es: Medios
fr: Nom de la media

source: For example. 'CNN Breaking News'
es: Por ejemplo: “The Guardian”
fr: Par exemple : “Le Monde”

source: Twitter Handle
es: Twitter
fr: Twitter

source: (1) Tweet or Retweet
es: (1) Tuit o Retuit
fr: (1) Un tweet original ou Retweet

source: Only retweets from the same media house can be coded. Do not code retweets from other news providers
es: Sólo podrá codificar retuits provenientes del mismo medio. No codifique retuits de otros proveedores.
fr: Seuls les retweets provenant du même media pourront être codés. Ne pas coder les retweets d’autres fournisseurs

source: (3) Reference to gender equality / human rights legislation/ policy
es: (3) Referencia a equidad de género/legislación sobre derechos humanos/políticas
fr: (3) Politique ou législation pertinente centrée sur l’égalité de genre ou les droits humains

source: (4) Is the story about a particular woman or group of women?
es: (4) ¿Es la noticia sobre una mujer en particular o un grupo de mujeres?
fr: (4) L’article traite-t-il soit une femme en particulier soit un groupe de femmes?

source: (5) This story clearly highlights issues of inequality between women and men
es: (5) Esta noticia destaca claramente los problemas de desigualdad entre mujeres y hombres
fr: (5) Le reportage met en évidence des problèmes touchant à l’égalité ou à l’inégalité entre les femmes et les hommes

source: (6) This story clearly challenges gender stereotypes
es: (6) Esta noticia claramente desafía los estereotipos de género
fr: (6) Le reportage remet clairement en question les stéréotypes de genre

source: (18) Does this tweet warrant further analysis?
es: (18) ¿El tuit garantiza ulterior análisis?
fr: (18)Croyez-vous que ce tweet constituerait un exemple utile dont il y aurait lieu de faire une analyse plus détaillée?

source: <br><br>A tweet warrants further analysis if it clearly perpetuates or clearly challenges gender stereotypes, if it includes women's opinions in a remarkable way, if it contributes to an understanding of inequalities between women and men, if it mentions or calls attention to women's human rights, etc. Consult the guide for further explanation
es: <br/><br/>Un tuit justifica análisis ulterior si claramente perpetua o claramente cuestiona los estereotipos de género, si incluye la opinión de las mujeres de forma notable, si contribuye a entender las desigualdades entre mujeres y hombres, si menciona o llama la atención sobre los derechos humanos de las mujeres, etcétera. Consulte la guía para una mayor explicación.
fr: <br/><br/>Un tweet mérite une analyse approfondie s ́il apparaît clairement qu'il y a perpétuation ou remise en question des stéréotypes de genres, etc.... Consultez le guide pour plus d ́explication

source: (17) Copy and paste the URL of the tweet. Describe any photographs, images, other multimedia features included in the tweet. Note down the conclusions you draw from the images, audio and video.
es: (17) Copia y pega la URL de este tuit en esta columna. DESCRIBA CUALQUIER FOTOGRAFÍA, IMÁGENES O CUALQUIER COMPONENTE DE MULTIMEDIA INCLUIDO EN EL TUIT Y LAS CONCLUSIONES QUE EXTRAJO DE DICHOS ELEMENTOS.
fr: (17) Entrez l’URL correspondant au tweet ici. Décrire toute photographie, clip audio et/ou vidéo accompagnant le tweet et porter les conclusions que vous en aurez tirées.

source: Politics and Government
es: Política y Gobierno
fr: Politique et gouvernement

source: (1) Women politicians, women electoral candidates...
es: (1) Políticas, candidatas a puestos de elección...
fr: (1) emmes politiques, candidates aux élections...

source: (2) Peace, negotiations, treaties...(local, regional, national),
es: (2) Paz, negociaciones, tratados... (local, regional, nacional)
fr: (2) Paix, négociations, traités (local, régional, national)

source: (3) Other domestic politics/government (local, regional, national), elections, speeches, the political process ...
es: (3) Otros aspectos de política nacional, gobierno (local, regional, nacional), elecciones, discursos, procesos políticos ...
fr: (3) Autres politiques nationales/gouvernement (local, régional, national) élections, discours, le processus politique

source: (4) Global partnerships (international trade and finance systems, e.g. WTO, IMF, World Bank, debt) ...
es: (4) Acuerdos internacionales (comercio internacional y sistemas financieros, por ejemplo, OMC, FMI, Banco Mundial, deuda) ...
fr: (4) Partenariats globaux (systèmes internationaux de commerce et de finances, p.e. la Banque mondiale

source: (5) Foreign/international politics, relations with other countries, negotiations, treaties, UN peacekeeping ...
es: (5) Política exterior/internacional, relaciones con otros países, negociaciones, acuerdos, ONU, mantener la paz ...
fr: (5) Politique étrangère/internationale, relations avec d’autres pays, négociations, traités, le maintien de la paix par l’ONU

source: (6) National defence, military spending, military training, military parades, internal security ...
es: (6) Defensa nacional, gasto militar, entrenamiento militar, desfiles militares, seguridad interna...
fr: (6) Défense nationale, dépenses, entrainements et défilés militaires, sécurité nationale ...

source: (7) Other stories on politics and government (specify the topic in 'Comments' section of coding sheet)
es: (7) Otras historias sobre política y gobierno (especificar el tema en la sección de "comentarios" de la hoja de codificación)
fr: (7) Autres événements politiques et gouvernementaux (préciser le sujet dans la section « Remarques » de la fiche de codage).

source: Economy
es: Economía
fr: Économie

source: (8) Economic policies, strategies, modules, indicators, stock markets, taxes,...
es: (8) Políticas económicas, estrategias, módulos, indicadores, mercados de valores, impuestos...
fr: (8) Politiques, stratégies, modèles économiques (au niveau national, international)...

source: (9) Economic crisis, state bailouts of companies, company takeovers and mergers ...
es: (9) Crisis económica, rescate de empresas por parte del Estado, adquisición de empresas y fusiones...
fr: (9) Crise économique, sauvetage gouvernemental, rachat et fusion d’entreprises ...

source: (10) Poverty, housing, social welfare, aid to those in need ...
es: (10) Pobreza, vivienda, asistencia social, ayuda a la población necesitada ...
fr: (10) Pauvreté, logement, bien-être social, aide aux nécessiteux...

source: (11) Women’s participation in economic processes (informal work, paid employment, unemployment, unpaid labour)
es: (11) Participación de las mujeres en el proceso económico (empleo informal, empleo remunerado, desempleo, trabajo no remunerado)
fr: (11) La participation des femmes au processus économique (travail informel, emploi rémunéré, chômage, travail non payé).

source: (12) Employment
es: (12) Empleo
fr: (12) Emploi

source: (13) Informal work, street vending, ...
es: (13) Trabajo informal, comercio callejero ...
fr: (13) Travail informel, vente à la sauvette ...

source: (14) Other labour issues, strikes, trade unions, negotiations, other employment and unemployment
es: (14) Otros temas laborales, huelgas, sindicatos, negociaciones, otros aspectos referentes al empleo y desempleo
fr: (14) Autres questions liées au travail grèves, syndicats, négociations sociales, emploi, chômage...

source: (15) Rural economy, agriculture, farming practices, agricultural policy, land rights ...
es: (15) Economía rural, agricultura, prácticas agrícolas, políticas agrícolas, derecho a la tierra ...
fr: (15) Économie rurale, agriculture, pratiques et politiques agricoles, droits agraires...

source: (16) Consumer issues, consumer protection, regulation, prices, consumer fraud ...
es: (16) Temas de consumo, protección al consumidor, normas, precios, fraude al consumidor ...
fr: (16) Questions de consommation, protection de consommateur, réglementation, prix, fraudes...

source: (17) Transport, traffic, roads...
es: (17) Transporte, tráfico, caminos ...
fr: (17) Transport, trafic, routes...

source: (18) Other stories on the economy (specify the topic in 'Comments' section of coding sheet)
es: (18) Otras noticias en la economía (especificar el tema en la sección de "comentarios" de la hoja de codificación)
fr: (18) Autres événements économiques (préciser le sujet dans la section « Remarques » de la fiche de codage).

source: Science and Health
es: Ciencia y Salud
fr: Sciences et Santé

source: (19) Science, technology, research, funding, discoveries, developments ...
es: (19) Ciencia, tecnología, investigación, financiamiento, descubrimientos, avances ...
fr: (19) Science, technologie, recherche, financement, découvertes, R&D...

source: (20) Medicine, health, hygiene, safety, disability, medical research, funding (not EBOLA or HIV- AIDS)...
es: (20) Medicina, salud, higiene, seguridad, discapacidad, investigación médica, financiamiento (no sean ÉBOLA o VIH/SIDA) ...
fr: (20) Médecine, hygiène, santé, sécurité, handicaps, recherche médicale, financement (hors VIH-SIDA)

source: (21) EBOLA, treatment, response...
es: (21) ÉBOLA, tratamiento, respuesta ...
fr: (21) ÉBOLA, traitement, réponse ...

source: (22) HIV and AIDS, incidence, policy, treatment, people affected ...
es: (22) VIH-SIDA, incidencia, política, tratamiento, personas portadoras ...
fr: (22) VIH-SIDA, fréquence, politique, traitement, personnes affectées...

source: (23) Other epidemics, viruses, contagions, Influenza, BSE, SARS. NOT COVID-19 (For stories related to Covid-19 choose the closest relevant sub-topic)
es: (23) Otras epidemias, virus, contagio, influenza, BSE, SARS. No COVID-19 (Si la historia está relacionada con COVID19, elija la categoría del tema que sea más relevante como tópico secundario)
fr: (23) Autres épidémies, virus, contagions, vache folle, grippe, pneumonie atypique (hors COVID19 ; Si le reportage est lié au COVID-19, choisissez la catégorie de sujet qui est la plus pertinente comme thème secondaire)

source: (24) Birth control, fertility, sterilization, amniocentesis, termination of pregnancy ...
es: (24) Control de natalidad, fertilidad, esterilización, amniocentesis, terminación del embarazo ...
fr: (24) Contrôle des naissances, fécondité, stérilisation, amniocentèse, interruption de grossesse...

source: (25) Climate change, global warming
es: (25) Cambio climático, calentamiento global
fr: (25) Changement climatique, réchauffement global

source: (26) Environment, pollution, tourism ...
es: (26) Ambiente, contaminación, turismo ...
fr: (26) Environnement, pollution, tourisme...

source: (27) Other stories on science or health (specify the topic in 'Comments' section of coding sheet)
es: (27) Otras noticias sobre ciencia y salud (especificar el tema en la sección de "comentarios" de la hoja de codificación)
fr: (27) Autres sujets concernant la science ou la santé (les préciser dans la section « Remarques » de la fiche de codage).

source: Social and Legal
es: Social y Legal
fr: Social et Juridique

source: (28) Sustainable Development Goals (SDGs), Post 2015 agenda, Agenda 2030
es: (28) Objetivos de Desarrollo Sostenible (ODS), agenda Post 2015, agenda 2030
fr: (28) Objectifs de Développement du Millénaire (ODM), Agenda Post 2015, Objectifs de Développement Durable

source: (29) Family relations, inter-generational conflict, single parents ...
es: (29) Relaciones familiares, conflictos inter-generacionales, padres solteros ...
fr: (29) Relations familiales, conflit entre générations, parents célibataires...

source: (30) Human rights, women's rights, children's rights, gay & lesbian rights, rights of minorities ..
es: (30) Derechos humanos, derechos de las mujeres, derechos del niño, derechos de gay y lesbianas, derechos de las minorías ...
fr: (30) Droits de l’homme, droits de la femme, droits de l’enfant, droits des homosexuels, des minorités...

source: (31) Religion, culture, tradition, cultural controversies, teachings, celebrations, practices ...
es: (31) Religión, cultura, tradición, controversias, enseñanzas, celebraciones, prácticas ...
fr: (31) Religion, culture, tradition, controverses culturelles, enseignements, festivités culturelles, pratiques traditionnelles...

source: (32) Migration, refugees, asylum seekers, ethnic conflict, integration, racism, xenophobia ...
es: (32) Migraciones, refugiados, asilados, conflictos étnicos, integración, racismo, xenofobia ...
fr: (32) Migrations, réfugiés, demandeurs d’asile, conflit ethnique, intégration, racisme, xénophobie...

source: (33) Other development issues, sustainability,
es: (33) Otros temas de desarrollo, sostenibilidad
fr: (33) Autres sujets de développement, durabilité

source: (34) Education, childcare, nursery, university, literacy
es: (34) Educación, cuidado de la infancia, crianza, universidad, alfabetización
fr: (34) Éducation, prise en charge des enfants, jardins d’enfants, université, alphabétisation...

source: (35) Women's movement, feminist activism, events, demonstrations, gender equality advocacy ...
es: (35) Movimientos femeninos, activismo feminista, eventos, manifestaciones, defensa y promoción de la equidad de género ...
fr: (35) Mouvements des femmes, activisme, événements, manifestations, plaidoyer par les femmes

source: (36) Changing gender relations, roles and relationships of women and men inside and outside the home ...
es: (36) Cambios en las relaciones de género, roles y relaciones de mujeres y hombres dentro y fuera del hogar ...
fr: (36) Évolution des relations homme-femme, des rôles et des rapports entre les sexes au foyer et en dehors du foyer...

source: (37) Family law, family codes, property law, inheritance law and rights ...
es: (37) Legislación sobre familia, códigos familiares, leSi sobre propiedad, leSi y derechos de herencia ...
fr: (37) Droit et codes de la famille, droit de la propriété, droits et coutumes de succession...

source: (38) Legal system, judicial system, legislation (apart from family, property & inheritance law) ...
es: (38) Sistema legal, sistema judicial, legislación (además de la relativa a la propiedad y herencia)...
fr: (38) Système juridique, système judiciaire, législation (hormis famille, propriété et héritage)

source: (39) Disaster, accident, famine, flood, plane crash, etc
es: (39) Desastres, accidentes, hambruna, inundaciones, accidentes aéreos, etc.
fr: (39) Catastrophe, accident, famine, inondation, crash aérien, etc.

source: (40) Riots, demonstrations, public disorder, etc.
es: (40) Disturbios, manifestaciones, desórdenes públicos, etc.
fr: (40) Émeutes, manifestations, troubles publics

source: (41) Other stories on social or legal issues (specify the topic in 'Comments' section of coding sheet)
es: (41) Otras noticias o temas sociales o legales (especificar el tema en la sección de "comentarios" de la hoja de codificación)
fr: (41) Autres sujets sociaux ou juridiques (les préciser dans la section « Remarques » de la fiche de codage).

source: Crime and Violence
es: Crimen y Violencia
fr: Criminalité et Violence

source: (42) Non-violent crime, bribery, theft, drug-dealing, ...
es: (42) Delitos no violentos, sobornos, robos, venta de drogas,
fr: (42) Crimes non violents, versement de pots de vin, vol, trafic de stupéfiants

source: (43) Corruption, (including political corruption/malpractice)
es: (43) Corrupción (incluida la corrupción política/negligencia) ...
fr: (43) Corruption (y compris corruptions et pratiques politiques irrégulières)

source: (44) Violent crime, murder, abduction, kidnapping, assault, drug-related violence ...
es: (44) Delitos violentos, asesinatos, secuestros, asaltos, violencia vinculada al tráfico de drogas ...
fr: (44) Crimes violents, meurtres, rapt, enlèvement, voies de fait, violence liée aux stupéfiants

source: (45) Child abuse, sexual violence against children, neglect
es: (45) Abuso infantil, violencia sexual contra niñas, negligencia
fr: (45) Violence contre les enfants, violence sexuelle contre les enfants, négligence

source: (46) War, civil war, terrorism, state-based violence
es: (46) Guerra, guerra civil, terrorismo, otra violencia ejercida por el Estado
fr: (46) Guerre, guerre civile, terrorisme, violence sous l’égide de l’État...

source: (47) Other stories on crime and violence (specify the topic in 'Comments' section of coding sheet)
es: (47) Otras noticias sobre crimen y violencia (especificar el tema en la sección de "comentarios" de la hoja de codificación)
fr: (47) Autres sujets touchant à la criminalité et à la violence (les préciser dans la section « Remarques » de la fiche de codage)

source: Gender and related
es: Relacionado con el généro
fr: Liée au genre

source: (48) Sexual harassment against women, rape, sexual assault, #MeToo #TimesUp
es: (48) Acoso sexual contra mujeres, violación, agresión sexual, #MeToo, #TimesUp #yotambien
fr: (48) Harcèlement sexuel contre les femmes, viol, #MeToo, #BalanceTonPorc, #TimesUp

source: (49) Other gender violence such as feminicide, trafficking of girls and women, FGM...
es: (49) Otros tipos de violencia de género, como el femicidio, la trata de niñas y mujeres, la mutilación genital femenina ...
fr: (49) Autres violences contre la femme, féminicide, trafic, mutilation génitale...

source: (50) Inequality between women and men such as income inequality/gender pay gap,
es: (50) Desigualdad entre mujeres y hombres, como la desigualdad de ingresos / brecha salarial de género
fr: (50) Inégalités hommes-femmes y compris l’'inégalité des revenus entre les sexes

source: (51) Celebrity news, births, marriages, deaths, obituaries, famous people, royalty ...
es: (51) Noticias sobre celebridades, cumpleaños, bodas, muertes, obituarios, gente famosa, la realeza ...
fr: (51) Nouvelles, naissances, mariages, décès, nécrologies de célébrités, personnalités importantes, membres de famille royale...

source: (52) Arts, entertainment, leisure, cinema, theatre, books, dance ...
es: (52) Arte, entretenimiento, diversión, cine, teatro, libros, danza ...
fr: (52) Arts, loisirs et divertissements, cinéma, théâtre, livres, danse...

source: (53) Media, including new media (computers, internet), portrayal of women and/or men
es: (53) Medios, incluyendo nuevos medios (computadoras, Internet, redes sociales), representación de mujeres/hombres
fr: (53) Médias et compris les médias nouveaux (ordinateurs, Internet), représentation par les médias des hommes et/ou de femmes...

source: (54) Fake news, mis-information, dis-information, mal-information...
es: (54) Noticias falsas, información inexacta, desinformación, mala información ...
fr: (54) Fausses nouvelles, désinformation...

source: (55) Beauty contests, models, fashion, beauty aids, cosmetic surgery ...
es: (55) Concursos de belleza, modelos, moda, cirugía estética ...
fr: (55) Concours de beauté, mannequins, mode, aides de beauté, chirurgie cosmétique...

source: (56) Sports, events, players, facilities, training, policies, funding ...
es: (56) Deportes, eventos, jugadores, instalaciones, entrenamientos, políticas, financiamiento ...
fr: (56) Sports, manifestations sportives, équipements, entraînement, politiques, financement...

source: (57) Other stories on celebrities, arts, media (specify the topic in 'Comments' section of coding sheet)
es: (57) Otras notas sobre celebridades, artes, medios (especificar el tema en la sección de "comentarios" de la hoja de codificación)
fr: (57) Autres sujets concernant des personnalités, les arts, les médias (les préciser dans la section « Remarques » de la fiche de codage).

source: Other
es: Otros
fr: Autres

source: (58) Use only as a last resort and explain
es: (58) Úsese sólo como último recurso y explique
fr: (58) Autre sujet : n’utiliser cette catégorie que si aucun des codes de sujet ci-dessus n’est approprié (préciser le sujet dans la section « Remarques » de la fiche de codage).

source: (2) National
es: (2) Nacional

source: (3) Sub-Regional and Regional
es: (3) Subregional y regional
fr: (3) Sous régional et régional

source: (4) Foreign/International
es: (4) Exterior, internacional
fr: (4) Étranger, international

source: (1) Yes
es: (1) Sí
fr: (1) Oui

source: Full monitoring
es: Monitoreo completo
fr: Format complet

source: Short monitoring
es: Monitoreo abreviado
fr: Format court

source: (1) Female
es: (1) Femenino
fr: (1) Féminin

source: (2) Male
es: (2) Masculino
fr: (2) Masculin

source: (3) Other (transgender, etc.)
es: (3) Otro (transexual,...)
fr: (3) Autre (transgenre, etc.)

source: (4) Do not know
es: (4) No sabe
fr: (4) Ne sait pas

source: (0) Do not know
es: (0) No sabe
fr: (0) Ne sait pas

source: (1) 12 and under
es: (1) 12 años o menor
fr: (1) 12 ou moins

source: (6) 65 years or more
es: (6) 65 años o más

source: (7) 80 years or more
es: (7) 80 años o más

source: (1) Person
es: (1) Persona
fr: (1) La personne

source: (2) Secondary Source
es: (2) Fuente secundaria
fr: (2) Source secondaire

source: (0) Not stated
es: (0) No mencionado
fr: (0) Non indiqué

source: (1) Royalty, monarch, deposed monarch, etc.
es: (1) Realeza, monarcas en el poder o depuestos, cualquier integrante de la familia real
fr: (1) Membre de la famille royale, monarque régnant, monarque déposé...

source: (2) Politician/ member of parliament, ...
es: (2) Político/a / miembro del parlamento, presidente/a, ministro/a de gobierno, líder político/a, personal de partidos políticos.
fr: (2) Politicien / membre du Parlement, chef d’Etat, ministre, responsable politique, membre officiel d’un parti politique,

source: (3) Government employee, public servant, spokesperson, etc.
es: (3) Empleado/a de gobierno, funcionario/a público/a, burócrata, cuerpo diplomático, oficial de inteligencia, portavoz, etc.
fr: (3) Fonctionnaire dans les services du gouvernement, fonctionnaire public, bureaucrate, diplomate, officier de renseignements, porte-parole du gouvernement......

source: (4) Police, military, para-military, militia, fire officer
es: (4) Policía, militares, grupos paramilitares, milicia, funcionarios/as y empleados/as de las prisiones, oficiales de seguridad, bomberos.
fr: (4) Policier, militaire, membre d’un groupe paramilitaire, miliciens, gardien de prison, officier de sécurité, sapeur- pompier...

source: (5) Academic expert, lecturer, teacher
es: (5) Especialistas académicos/as, profesor/a, docente
fr: (5) Académicien, pédagogue, enseignant, professeur ou chargé de cours à l’université (toutes disciplines), puéricultrice ou institutrice de jardin d’enfant, accompagnatrice d’enfants...

source: (6) Doctor, dentist, health specialist
es: (6) Médico/a, dentista, personal médico/a especializado
fr: (6) Médecin, dentiste, spécialiste

source: (7) Health worker, social worker, childcare worker
es: (7) Profesional de la salud, trabajador/a social, puericultora
fr: (7) Professionnel des services de santé ou sociaux, médecin,

source: (8) Science/ technology professional, engineer, etc.
es: (8) Profesionales de las ciencias o tecnología, ingenieros/as, técnicos/as, especialistas en computadoras
fr: (8) Professionnel des sciences ou de la technologie, ingénieur, technicien, informaticien...
