Repository: CodeForAfrica/gmmp
Catalog: forms/locale/*/LC_MESSAGES/django.po
Languages: es, fr

source: Columns 7 and 8 are for the reporter or journalist. Code the journalist to who the twitter account belongs if the account does not belong to the media house. Code any journalist referenced in the tweet. Code each journalist/reporter in a separate row. Do not code: (i) Unnamed journalists (e.g. 'Staff reporter', 'Our correspondent'); (ii) News agencies.
es: Las columnas 7 y 8 son para el/la periodista o reportero/a. Codifique el/la periodista a quien pertenezca la cuenta de Twitter si la cuenta no pertenece al medio. Codifique a todos y cada uno de los/las periodistas a los que se hace referencia en el tuit. Codifique cada uno de los/las periodistas/reporteros/as en una línea separada.<br/>No codifique: (i) Si no aparece el nombre del/de la periodista (p.ej., si aparece "de la redacción", "nuestro corresponsal en"); (ii) agencias noticiosas.
fr: Colonnes 7 et 8 sont pour le/la journaliste ou reporter. Codifiez le/la journaliste à qui appartient le compte Twitter si ce compte n ́appartient pas au média. Codifiez tous les journalistes auxquels on fait référence dans le tweet. Codifiez chaque journaliste/reporter sur une ligne séparée. Ne pas codifier: Si le nom du journaliste n ́apparaît pas (par ex, si seulement apparaissent les termes “de la rédaction”, ou « de notre correspondant », ou agences de presse.

source: Columns 9 - 16 are for people in the tweet. Code (i) any person whom the tweet is about even if they are not interviewed or quoted; (ii) Each person who is interviewed, (iii) Each person in the tweet who is quoted, either directly or indirectly. Code only individual people. Do not code: (i) Journalists referenced in the tweet (journalists are coded in questions 7-8); (ii)Groups (e.g. a group of nurses, a group of soldiers); (ii) Organisations, companies, collectivities (e.g. political parties); (iii) Characters in novels or movies (unless the tweet is about them); (iv) Deceased historical figures (unless the tweet is about them); (v) Interpreters (Code the person being interviewed as if they spoke without an interpreter).
es: Columnas 9 - 16 son para las personas en el tuit. Codifique (i) cada una de las personas sobre las que versa el tuit aun cuando no las entrevisten o sean citadas; (ii) cada una de las personas entrevistadas, (iii) cada una de las personas a las que se cite en el tuit, sea directa o indirectamente. Únicamente codifique individuos.<br/>No codifique: (i) Los/las periodistas a los/las que se hace referencia en el tuit (estos/estas periodistas quedan codificados en la pregunta 4); (ii) grupos (p.ej. un grupo de enfermeras, un grupo de soldados); (iii) organizaciones, empresas, colectivos (p. ej. partidos políticos); (iv) personajes en novelas películas (a menos que la nota gire en torno a ellos); (v) personajes históricos fallecidos ( a menos que el reportaje gire en torno a ellos); (vi) intérpretes (codifique a la persona entrevistada como si no estuviera el/la intérprete de por medio).
fr: Colonnes 9 – 13 sont pour les personnes apparaissant dans le tweet. Codifiez (i) chacune des personnes mentionnées dans le tweet, même si elles ne font pas l'objet de l ́entrevue ou ne sont pas citées; (ii) chaque personne interviewée, (iii) chacune des personnes mentionnées dans le tweet, directement ou indirectement. Ne codifiez que des individus. Ne pas codifier: (i) Les journalistes auxquels on fait référence dans le tweet (ces journalistes sont codifiés à la question 7); (ii) groupes (p.ex. un groupe d'infirmières, un groupe de soldats); (iii) organisations, entreprises, collectifs (p. ex. partis politiques); (iv) personnages de séries ou films (à moins que la note ne soit sur eux); (v) dates historiques de décès (à moins que le reportage ne traite d ́eux); (vi) interprètes (codifiez la personne interviewée comme si l ́interprète n ́était pas là).

source: Does this tweet warrant further analysis?
es: ¿El tuit garantiza ulterior análisis?
fr: Croyez-vous que ce tweet constituerait un exemple utile dont il y aurait lieu de faire une analyse plus détaillée?

source: A story warrants further analysis if it clearly perpetuates or alternatively challenges gender stereotypes, if it includes women’s opinions in a remarkable way, if it contributes to an understanding of inequalities between women and men, if it mentions or calls attention to women’s human rights, etc. Consult the guide for further explanation. <br/><br/> <small>*If you select ‘1’ (Yes), you will need to send a print-out of the tweet and screen grab of the page to your national/regional coordinator.</small>
es: Un artículo justifica análisis ulterior si claramente perpetua o claramente cuestiona los estereotipos de género, si incluye la opinión de las mujeres de forma notable, si contribuye a entender las desigualdades entre mujeres y hombres, si menciona o llama la atención sobre los derechos humanos de las mujeres, etcétera. Consulte la guía para una mayor explicación. <br/><br/> <small>*Si seleccionaste "1" (sí), debeá enviar una copia del tuit y una captura de pantalla(screen grab) a su coordinador/a nacional/regional.</small>
fr: Un article mérite une analyse approfondie s ́il apparaît clairement qu ́il y a perpétuation ou remise en question des stéréotypes de genres, s ́il inclut l ́opinion des femmes de façon notoire, s ́il contribue à comprendre les inégalités entre femmes et hommes, s ́il mentionne ou attire l ́attention sur les droits humains des femmes, etc.... Consultez le guide pour plus d'explication. <br/><br/> <small>*Si vous trouvez un reportage méritant à votre avis une analyse supplémentaire, vous aurez à en envoyer une coupure, enregistrement ou fichier numérique à votre coordinateur national/régional.</small>

source: (10) Sex
es: (10) Sexo
fr: (10) Sexe

source: (11) Age (person appears)
es: (11) Edad (sólo si mencionada)
fr: (11) Age (la personne apparait)

source: (12) Occupation or Position
es: (12) Ocupación o cargo
fr: (12) Travail ou fonction

source: (13) Function in the news story
es: (13) Función en la noticia
fr: (13) Fonction dans le reportage

source: (14) Family Role Given?
es: (14) ¿Rol asignado en la familia?
fr: (14) Rôle attribue au sein de la famille?

source: (15) Does the story identify the person as either a victim or survivor?
es: (15) ¿La nota identifica a la persona como víctima o como sobreviviente, o ambas?
fr: (15) Le reportage identifie-t-il la personne soit comme victime soit comme survivante, ou les deux?

source: (16) The story identifies the person as a victim of:
es: (16) La nota identifica a la persona como víctima de:
fr: (16) La note identifie la personne clairement comme victime de:

source: (17) The story identifies the person as a survivor of:
es: (17) La nota identifica a la persona como sobreviviente de:
fr: (17) La note identifie la personne clairement comme survivant de:

source: (18) Is the person directly quoted
es: (18) La persona está citada directamente en el artículo
fr: (18) Cette personne est-elle citée directement dans le reportage?

source: (19) Is there a photograph of the person in the story?
es: (19) Hay una fotografía de la persona en el artículo
fr: (19) Y-a-t-il une photographie de cette personne?

source: (20) Special question (1)
es: (20) Pregunta especial (1)
fr: (20) Question personnalisée (1)

source: (21) Special question (2)
es: (21) Pregunta especial (2)
fr: (21) Question personnalisée (2)

source: (22) Special question (3)
es: (22) Pregunta especial (3)
fr: (22) Question personnalisée (3)

source: Newspaper
es: Periódico
fr: Journaux

source: Be as specific as possible. If the paper has different regional editions, write in the name of the edition you are monitoring - e.g. 'The Hindu - Delhi edition'.
es: Sea lo más específico que le sea posible. Si el periódico tiene diferentes ediciones regionales, escriba el nombre de la edición que está monitoreando, por ejemplo: "The Hindu - Edición de Delhi."
fr: Soyez aussi spécifique que possible. Si le journal a plusieurs éditions régionales, inscrire le nom de l’édition suivie, par exemple 'The Hindu – édition de Delhi'.

source: (1) Page Number
es: (1) Número de la página
fr: (1) Numéro de page

source: Write in the number of the page on which the story begins. Story appears on first page = 1, Seventh page = 7, etc.
es: La noticia aparece en la primera plana=1, en página 7= 7, etc.
fr: C’est la page à laquelle le reportage commence

source: (z) Is this story related to coronavirus Covid-19?
es: (z) ¿Esta historia está relacionada con el coronavirus Covid-19?
fr: (z) Ce reportage est-il lié au coronavirus Covid-19?

source: (2) Topic
es: (2) Tema
fr: (2) Sujet

source: (3) Scope
es: (3) Alcance
fr: (3) Portée du reportage

source: (4) Space
es: (4) Espacio
fr: (4) Emplacement

source: (5) Reference to gender equality / human rights legislation/ policy
es: (5) Referencia a equidad de género/legislación sobre derechos humanos/políticas
fr: (5) Politique ou législation pertinente centrée sur l’égalité de genre ou les droits humains

source: (6) Is the story about a particular woman or group of women?
es: (6) ¿Es la noticia sobre una mujer en particular o un grupo de mujeres?
fr: (6) L’article traite-t-il soit une femme en particulier soit un groupe de femmes?

source: (7) This story clearly highlights issues of inequality between women and men
es: (7) Esta noticia destaca claramente los problemas de desigualdad entre mujeres y hombres
fr: (7) Le reportage met en évidence des problèmes touchant à l’égalité ou à l’inégalité entre les femmes et les hommes

source: (8) This story clearly challenges gender stereotypes
es: (8) Esta noticia claramente desafía los estereotipos de género
fr: (8) Le reportage remet clairement en question les stéréotypes de genre

source: (24) Does this story warrant further analysis?
es: (24) ¿El artículo garantiza ulterior análisis?
fr: (24) Croyez-vous que ce reportage constituerait un exemple utile dont il y aurait lieu de faire une analyse plus détaillée

source: <br><br>A story warrants further analysis if it clearly perpetuates or clearly challenges gender stereotypes, if it includes women's opinions in a remarkable way, if it contributes to an understanding of inequalities between women and men, if it mentions or calls attention to women's human rights, etc. Consult the guide for further explanation
es: Un artículo justifica análisis ulterior si claramente perpetua o claramente cuestiona los estereotipos de género, si incluye la opinión de las mujeres de forma notable, si contribuye a entender las desigualdades entre mujeres y hombres, si menciona o llama la atención sobre los derechos humanos de las mujeres, etcétera. Consulte la guía para una mayor explicación. <br/><br/> <small>*Si seleccionaste "1" (sí), necesitas enviar una copia de la grabación a su coordinador/a nacional/regional.</small>
fr: <br><br>Un article mérite une analyse approfondie s ́il apparaît clairement qu ́il y a perpétuation ou remise en question des stéréotypes de genres, s ́il inclut l ́opinion des femmes de façon notoire, s ́il contribue à comprendre les inégalités entre femmes et hommes, s ́il mentionne ou attire l ́attention sur les droits humains des femmes, etc.... Consultez le guide pour plus d ́explication.

source: (23) Describe any photographs included in the story and the conclusions you draw from them.
es: (23) Describa cualquier fotografía que acompañe a la nota y las conclusiones que extrajo de las fotografías
fr: (23) Décrivez toute photographie incluse dans le reportage et la conclusion que vous tirez de ces photographies

source: (11) Occupation or Position
es: (11) Ocupación o cargo
fr: (11) Travail ou fonction

source: (12) Function in the news story
es: (12) Función en la noticia
fr: (12) Fonction dans le reportage

source: (13) Family Role Given?
es: (13) ¿Rol asignado en la familia?
fr: (13) Rôle attribue au sein de la famille?

source: (14) Does the story identify the person as either a victim or survivor?
es: (14) ¿La nota identifica a la persona como víctima o como sobreviviente, o ambas?
fr: (14) Le reportage identifie-t-il la personne soit comme victime soit comme survivante, ou les deux?

source: (15) The story identifies the person as a victim of:
es: (15) La nota identifica a la persona como víctima de:
fr: (15) La note identifie la personne clairement comme victime de:

source: (16) The story identifies the person as a survivor of:
es: (16) La nota identifica a la persona como sobreviviente de:
fr: (16) La note identifie la personne clairement comme survivant de:

source: (17) Special question (1)
es: (17) Pregunta especial (1)
fr: (17) Question personnalisée (1)

source: (18) Special question (2)
es: (18) Pregunta especial (2)
fr: (18) Question personnalisée (2)

source: (19) Special question (3)
es: (19) Pregunta especial (3)
fr: (19) Question personnalisée (3)

source: Channel
es: Canal
fr: Chaîne

source: Be as specific as possible. E.g. if the radio company is called RRI, and if the newscast is broadcast on its third channel, write in 'RRI-3'.
es: Sea lo más específico que le sea posible. Por ejemplo, si la radio se llama RRI, y si el informativo se transmite en su canal tercero, escribe "RRI-3".
fr: Soyez aussi précis que possible. Ainsi, si la société radiophonique s’appelle RRI et que l’émission d’actualité provient de sa troisième chaîne, inscrivez « RRI-3 ».

source: Time of Broadcast
es: Hora de comienzo del informativo
fr: Heure du début de l’émission

source: Number of female anchors
es: El número de presentadoras mujeres
fr: Le nombre de présentatrices

source: Number of male anchors
es: El número de presentadores hombres
fr: Le nombre de présentateurs

source: (1) Item Number
es: (1) Número de la página
fr: (1) Numéro de rubrique

source: (4) Reference to gender equality / human rights legislation/ policy
es: (4) Referencia a equidad de género/legislación sobre derechos humanos/políticas
fr: (4) Politique ou législation pertinente centrée sur l’égalité de genre ou les droits humains

source: (5) Is the story about a particular woman or group of women?
es: (5) ¿Es la noticia sobre una mujer en particular o un grupo de mujeres?
fr: (5) L’article traite-t-il soit une femme en particulier soit un groupe de femmes?

source: (6) This story clearly highlights issues of inequality between women and men
es: (6) Esta noticia destaca claramente los problemas de desigualdad entre mujeres y hombres
fr: (6) Le reportage met en évidence des problèmes touchant à l’égalité ou à l’inégalité entre les femmes et les hommes

source: (7) This story clearly challenges gender stereotypes
es: (7) Esta noticia claramente desafía los estereotipos de género
fr: (7) Le reportage remet clairement en question les stéréotypes de genre

source: (20) Does this story warrant further analysis?
es: (20) ¿El artículo garantiza ulterior análisis?
fr: (20) Croyez-vous que ce reportage constituerait un exemple utile dont il y aurait lieu de faire une analyse plus détaillée?

source: (N/A) Describe any photographs included in the story and the conclusions you draw from them.
es: (N/A) Describa cualquier fotografía que acompañe a la nota y las conclusiones que extrajo de las fotografías
fr: (N/A) Décrivez toute photographie incluse dans le reportage et la conclusion que vous tirez de ces photographies.

source: (11) Sex
es: (11) Sexo
fr: (11) Sexe

source: (12) Age (person appears)
es: (12) Edad (sólo si mencionada)
fr: (12) Age (la personne apparait)

source: (13) Occupation or Position
es: (13) Ocupación o cargo
fr: (13) Travail ou fonction

source: (14) Function in the news story
es: (14) Función en la noticia
fr: (14) Fonction dans le reportage

source: (15) Family Role Given?
es: (15) ¿Rol asignado en la familia?
fr: (15) Rôle attribue au sein de la famille?

source: (16) Does the story identify the person as either a victim or survivor?
es: (16) ¿La nota identifica a la persona como víctima o como sobreviviente, o ambas?
fr: (16) Le reportage identifie-t-il la personne soit comme victime soit comme survivante, ou les deux?

source: (17) The story identifies the person as a victim of:
es: (17) La nota identifica a la persona como víctima de:
fr: (17) La note identifie la personne clairement comme victime de:

source: (18) The story identifies the person as a survivor of:
es: (18) La nota identifica a la persona como sobreviviente de:
fr: (18) La note identifie la personne clairement comme survivant de:

source: (19) Special question (1)
es: (19) Pregunta especial (1)
fr: (19) Question personnalisée (1)

source: (20) Special question (2)
es: (20) Pregunta especial (2)
fr: (20) Question personnalisée (2)

source: (21) Special question (3)
es: (21) Pregunta especial (3)
fr: (21) Question personnalisée (3)

source: Be as specific as possible. E.g. if the television company is called RTV, and if the newscast is broadcast on its second channel, write in 'RTV-2'
es: Sea lo más específico que le sea posible. Por ejemplo, si la empresa de televisión se llama RTV, y si el noticiero se transmite en el canal dos, escriba "RTV-2".
fr: Soyez aussi précis que possible. Ainsi, si la société de télévision s’appelle RTV et que l’émission d’actualité provient de sa deuxième chaîne, inscrivez « RTV-2 ».

source: (22) Does this story warrant further analysis?
es: (22) ¿El artículo garantiza ulterior análisis?
fr: (22) Croyez-vous que ce reportage constituerait un exemple utile dont il y aurait lieu de faire une analyse plus détaillée

source: (12) Sex
es: (12) Sexo
fr: (12) Sexe

source: (13) Age (person appears)
es: (13) Edad (sólo si mencionada)
fr: (13) Age (la personne apparait)

source: (14) Occupation or Position
es: (14) Ocupación o cargo
fr: (14) Travail ou fonction

source: (15) Function in the news story
es: (15) Función en la noticia
fr: (15) Fonction dans le reportage

source: (16) Family Role Given?
es: (16) ¿Rol asignado en la familia?
fr: (16) Rôle attribue au sein de la famille?

source: (17) Does the story identify the person as either a victim or survivor?
es: (17) ¿La nota identifica a la persona como víctima o como sobreviviente, o ambas?
fr: (17) Le reportage identifie-t-il la personne soit comme victime soit comme survivante, ou les deux?

source: (18) The story identifies the person as a victim of:
es: (18) La nota identifica a la persona como víctima de:
fr: (18) La note identifie la personne clairement comme victime de:

source: (19) The story identifies the person as a survivor of:
es: (19) La nota identifica a la persona como sobreviviente de:
fr: (19) La note identifie la personne clairement comme survivant de:

source: (20) Is the person directly quoted
es: (20) La persona está citada directamente en el artículo
fr: (20) Cette personne est-elle citée directement dans le reportage?

source: (21) Is there a photograph of the person in the story?
es: (21) Hay una fotografía de la persona en el artículo
fr: (21) Y-a-t-il une photographie de cette personne?

source: (22) Special question (1)
es: (22 Pregunta especial (1)
fr: (22) Question personnalisée (1)

source: (23) Special question (2)
es: (23) Pregunta especial (2)
fr: (23) Question personnalisée (2)

source: (24) Special question (3)
es: (24) Pregunta especial (3)
fr: (24) Question personnalisée (3)

source: Website Name
es: Nombre del sitio web
fr: Nom du site web

source: Date and Time Accessed
es: Fecha y hora de acceso

source: Offline presence?
es: Impresa o “offline”
fr: Présence hors ligne

source: Webpage Layer Number. Homepage=1, One click away=2, Five clicks away= 5, etc. Note that if a story appears on the front page, code with 1
es: Número de nivel del sitio web. Página principal=1, A un clic distancia de la página principal=2, 5 clics de distancia de la página principal=6. No obstante, también recuerde no codificar notas después del tercer nivel en el sitio web.
fr: Numéro du niveau du site web. Page principale=1, À un clic de distance de la page principale=2; un reportage à 2 clics de distance de la page principale se trouvera au niveau 3, et ainsi de suite. Toutefois, rappelez-vous également de ne pas coder de reportages après le troisième niveau sur le site web

source: (1) Webpage Layer Number
es: (1) Número de nivel del sitio web
fr: (1) Numéro du niveau du site web

source: (4) Shared via twitter?
es: (4) ¿El medio compartió esta nota vía Twitter?
fr: (4) Le media a-t-il diffusé ce reportage via Twitter?

source: Has this story been shared by the media house via Twitter? <br>Enter the exact URL of the story into <a href="https://twitter.com" target="_blank">https://twitter.com</a> - answer yes if the media house's name appears in the search results.
es: ¿El medio compartió esta nota vía Twitter? <br>Ingrese el URL correspondiente a la nota en <a href="https://twitter.com" target="_blank">https://twitter.com</a> - Codifique “1” (Sí) si el nombre de usuario de Twitter del medio (@ElUniversal, por ejemplo) aparece en los resultados de búsqueda.
fr: Le media a-t-il diffusé ce reportage via Twitter? <br/>Entrer l’URL exacte de ce reportage sur <a href="https://twitter.com" target="_blank">https://twitter.com</a> - coder “1” (OUI) si le Twitter du media apparaît dans les résultats de recherche.

source: (5) Shared on Facebook
es: (5) ¿El medio compartió esta nota mediante su página de Facebook?
fr: (5) Le media a-t-il diffusé ce reportage par l’intermédiaire de sa page Facebook?

source: Has this story been shared by the media house on its Facebook Page? <br>Scroll down the media house's Facebook page to check.
es: ¿El medio compartió esta nota mediante su página de Facebook? <br/>Abra la página de Facebook del medio y busque si entre las notas que subió el medio en las noticas en línea aparece la que usted seleccionó.
fr: Le media a-t-il diffusé ce reportage par l’intermédiaire de sa page Facebook? <br/>Ouvrir la page Facebook du media et rechercher si parmi les reportages qu’il a téléchargés dans les informations en ligne, apparaît celui que vous avez sélectionné.

source: (6) Reference to gender equality / human rights legislation/ policy
es: (6) Referencia a equidad de género/legislación sobre derechos humanos/políticas
fr: (6) Politique ou législation pertinente centrée sur l’égalité de genre ou les droits humains

source: (8) This story clearly highlights issues of inequality between women and men
es: (8) Esta noticia destaca claramente los problemas de desigualdad entre mujeres y hombres
fr: (8) Le reportage met en évidence des problèmes touchant à l’égalité ou à l’inégalité entre les femmes et les hommes

source: (9) This story clearly challenges gender stereotypes
es: (9) Esta noticia claramente desafía los estereotipos de género
fr: (9) Le reportage remet clairement en question les stéréotypes de genre

source: (26) Does this story warrant further analysis?
es: (26) ¿El artículo garantiza ulterior análisis?
fr: (26) Croyez-vous que ce reportage constituerait un exemple utile dont il y aurait lieu de faire une analyse plus détaillée?

source: (25) Copy and paste the URL of the story. Describe any photographs, images, other multimedia features included in the story. Note down the conclusions you draw from the images, audio and video.
es: (25) Copia y pega la URL de este artículo en esta columna. Describe todas y cada una de las fotografías, imágenes, u otras características de multimedia que incluya el artículo. Anote las conclusiones que extrajo de las imágenes, audio y video.
fr: (25) Entrer l’URL correspondant au reportage ici. Décrire toute photographie, clip audio et/ou vidéo accompagnant le reportage et porter les conclusions que vous en aurez tirées.

source: (9) Sex
es: (9) Sexo
fr: (9) Sexe

source: (10) Age (person appears)
es: (10) Edad (sólo si mencionada)
fr: (10) Age (la personne apparait)
