Repository: CodeForAfrica/gmmp
Catalog: forms/locale/*/LC_MESSAGES/django.po
Languages: es, fr

source: For each newspaper story, you should code each journalist/reporter who wrote the story and whose name appears. <br/> <strong>Do not code:</strong> <br/> Unnamed journalists (e.g. 'Staff reporter', 'Our correspondent') <br/> News agencies
es: Para cada noticia en el periódico, codificaría a <strong>cada periodista/reportero/a</strong> que escribió la nota y cuyo nombre aparece. <br/> <strong>No</strong> codifique: <br/> Periodistas que no son nombrados (p.ej. "reporteros del Staff" o "nuestro corresponsal") <br/> Noticias de agencias
fr: Pour chaque reportage, vous avez à coder chaque journaliste/ reporter / auteur du reportage et dont le nom est imprimé. <br/> <strong>Ne pas coder:</strong> <br/> Un journaliste non nommé (tel que « notre correspondant », « un reporter ») <br/> les agences de presse.

source: Use one line on the coding sheet for: <br/> Each news anchor or announcer: <strong>Code the anchor/announcer in each story, even if it is the same person.</strong> <br/> Each reporter
es: Utilice una línea en la hoja de codificación para: <br/> Cada presentador/a de noticias o locutor/a, <strong>Codifique a las/los presentadores o las y los locutores en cada noticia, aún si es la misma persona.</strong> <br/> Cada reportero/a
fr: Utilisez <strong>une ligne sur la fiche de codage pour</strong>: <br/> <strong>Chaque présentateur ou chef d’antenne</strong> : Codez le présentateur/chef d’antenne dans chaque reportage, même s’il s’agit de la même personne.<br/> <strong>Chaque reporter</strong>

source: For each online news story, you should code each journalist/reporter who wrote the story and whose name appears. <br/> <strong>Do not code:</strong> <br/> Unnamed journalists (e.g. 'Staff reporter', 'Our correspondent') <br/> News agencies
es: Para cada noticia en Internet, codifique a cada periodista/reportero/a que escribió la nota y cuyo nombre aparece. <br/> <strong>No</strong> codifique: <br/> Periodistas que no son nombrados (p.ej. "reporteros del Staff" o "nuestro corresponsal") <br/> Agencias noticiosas
fr: Pour chaque information sur Internet, coder le <strong>journaliste/reporter</strong> ayant écrit le reportage et dont le nom est mentionné. <br/> <strong>Ne pas coder:</strong> <br/> Un journaliste non nommé (tel que « notre correspondant », « un reporter ») <br/> les agences de presse.

source: <strong>Click on the link in the tweet leading to the full story to see the name of the journalist or reporter.</strong> <br /> For each online news story, you should code each journalist/reporter who wrote the story and whose name appears. <br/> <strong>Do not code:</strong> <br/> Unnamed journalists (e.g. 'Staff reporter', 'Our correspondent') <br/> News agencies
es: <strong>Haga clic en la liga que aparece en el tuit, esto lo llevará a la nota completa donde podrá ver el nombre del/la periodista o reportero/a.</strong> Para cada noticia en Internet, codifique a cada periodista/reportero/a que escribió la nota y cuyo nombre aparece. <br/> <strong>No</strong> codifique: <br/> Periodistas que no son nombrados (p.ej. "reporteros del Staff" o "nuestro corresponsal") <br/> Agencias noticiosas
fr: <strong>Cliquer sur le lien apparaissant dans le tweet, il vous amène au reportage complet où est mentionné le nom du/de la journaliste ou du/de la reporter.</strong> <br/> Pour chaque information sur Internet, coder le <strong>journaliste/reporter</strong> ayant écrit le reportage et dont le nom est mentionné. <br/> <strong>Ne pas coder:</strong> <br/> Un journaliste non nommé (tel que « notre correspondant », « un reporter ») <br/> les agences de presse.

source: People in the article
es: Persona en el artículo
fr: Personnes dans l'article

source: Person mentioned in the article
es: Persona mencionada en el artículo
fr: Personne mentionnée dans l'article

source: People in the broadcast
es: Personas en la transmisión
fr: Personnes dans l'émission

source: Person mentioned in the broadcast
es: Persona mencionada en la transmisión
fr: Personne mentionnée dans l'émission

source: People in the news
es: Personas en las noticias
fr: Personnes évoquées dans les reportages

source: Person in the news
es: Persona en las noticias
fr: Personne objet du reportage

source: People in the tweet
es: Personas en el tuit
fr: Personnes dans le tweet

source: Person mentioned in the tweet
es: Persona mencionada en el tuit
fr: Personne mentionnée dans le tweet

source: Format
es: Formato

source: Basic information
es: Información básica
fr: Information de base

source: Story
es: Noticia
fr: Le reportage

source: Analysis
es: Analisis
fr: L'Analyse

source: Journalists & Reporters
es: Periodistas y Reporteros/as
fr: Journalistes et Reporters

source: Column 9 is for the journalist or reporter. For each story, code each journalist/reporter who wrote the story and whose name appears. Code each journalist/reporter in a separate row. <br/> Do not code: (i) Unnamed journalists (e.g. 'Staff reporter', 'Our correspondent'); (ii) News agencies
es: La columna 9 es para el/la periodista o reportero/reportera. Para cada noticia, codifique a cada periodista/reportero/a que escribió la nota y cuyo nombre aparece. Codifique cada uno de los/las periodistas/reporteros/reporteras en una línea separada. <br/> No codifique: (i) Si no aparece el nombre del/ de la periodista (p.ej., si aparece "de la redacción", "nuestro corresponsal en"); (ii) agencias noticiosas
fr: Colonne 9 est pour la/le journaliste ou reporter. Codifiez chaque journaliste ou reporter sur une ligne séparée. <br/> Ne pas codifier: Si le nom du journaliste n ́apparaît pas (par ex, si seulement apparaissent les termes “de la rédaction”, ou « de notre correspondant », ou agences de presse

source: Columns 10 - 22 are for people in the news. <br/> Code (i) any person whom the story is about, even if they are not interviewed or quoted; (ii) Each person who is interviewed, (iii) Each person in the story who is quoted, either directly or indirectly.
es: Las columnas 10 a 22 son para las personas en las noticias. <br/> Codifique (i) Cada persona a la que se refiere la nota, aun cuando no la hayan entrevistado ni la citen; (ii) Cada persona en la noticia que es entrevistada, (iii) Cada persona en la noticia que es citada en la nota, ya sea directa o indirectamente.
fr: Colonnes 10 – 22 pour les personnes évoquées dans le reportage. <br/> Codifiez (i) toute personne dont parle la note, même si elle n ́est pas l ́objet d ́une entrevue ou si elle n ́est pas citée; (ii) Toute personne ayant fait l ́objet d ́une entrevue, (iii) Toute personne citée dans la note, directement ou indirectement.

source: Does this story warrant further analysis?
es: ¿El artículo garantiza ulterior análisis?
fr: Croyez-vous que ce reportage constituerait un exemple utile dont il y aurait lieu de faire une analyse plus détaillée

source: A story warrants further analysis if it clearly perpetuates or clearly challenges gender stereotypes, if it includes women’s opinions in a remarkable way, if it contributes to an understanding of inequalities between women and men, if it mentions or calls attention to women’s human rights, etc. Consult the guide for further explanation. <br/><br/> <small>*If you select ‘1’ (Yes), you will need to send a copy of the clipping to your national/regional coordinator.</small>
es: Un artículo justifica análisis ulterior si claramente perpetua o claramente cuestiona los estereotipos de género, si incluye la opinión de las mujeres de forma notable, si contribuye a entender las desigualdades entre mujeres y hombres, si menciona o llama la atención sobre los derechos humanos de las mujeres, etcétera. Consulte la guía para una mayor explicación. <br/><br/> <small>*Si seleccionaste "1" (sí), necesitas enviar una copia de la grabación a su coordinador/a nacional/regional.</small>
fr: Un article mérite une analyse approfondie s ́il apparaît clairement qu ́il y a perpétuation ou remise en question des stéréotypes de genres, s ́il inclut l ́opinion des femmes de façon notoire, s ́il contribue à comprendre les inégalités entre femmes et hommes, s ́il mentionne ou attire l ́attention sur les droits humains des femmes, etc.... Consultez le guide pour plus d ́explication. <br/><br/> <small>*Si vous trouvez un reportage méritant à votre avis une analyse supplémentaire, vous aurez à en envoyer une coupure, enregistrement ou fichier numérique à votre coordinateur national/régional.</small>

source: Comments & Explanations
es: Comentarios y Explicaciones
fr: Les commentaires & L'explications

source: Columns 8 and 9 are for journalists, presenters, anchors, reporters, etc. Code the anchor/announcer even if it is the same person for each news item. Code each reporter and journalist
es: Las columnas 8 y 9 son para los/las periodistas, presentadores/as, reporteros/as etc. Codifique cada presentador/a o locutor/a aun cuando sea la misma persona que presenta distintas notas. Codifique individualmente cada periodista y reportero/a.
fr: Colonnes 8 et 9 sont pour les journalistes, présentateurs, reporters, etc. Codifiez chaque présentateur/annonçant, même quand si c ́est la même personne qui présente diverses notes. Codifiez individuellement chaque journaliste et reporter.

source: Columns 10 to 19 are for people in the news. Code: (i) Each person in the story who speaks (ii) any person whom the story is about, even if they do not speak. Code only individual people. Code each person in a separate row. Do not code: (i) Groups (e.g. a group of nurses, a group of soldiers); (ii) Organisations, companies, collectivities (e.g. political parties); (iii) Characters in novels or movies (unless the story is about them); (iv)Deceased historical figures (unless the story is about them); Interpreters (Code the person being interviewed as if they spoke without an interpreter).
es: Columnas 10 a 19 son para las personas en las noticias. Codifique (i) cada una de las personas que hablan en el reportaje (ii) cualquier persona de quien trata el reportaje, incluso si no interviene hablando. Únicamente codifique individuos. Codifique cada uno en una línea separada. No codifique: (i) Grupos (p.ej. un grupo de enfermeras, un grupo de soldados); (ii) organizaciones, empresas, colectivos (p. ej. partidos políticos); (iii) personajes en novelas, películas (a menos que el reportaje gire en torno a ellos); (iv) personajes históricos fallecidos (a menos que el reportaje gire en torno a ellos); intérpretes (codifique a la persona entrevistada como si no estuviera el/la intérprete de por medio).
fr: Colonnes 10 à 19 sont pour les personnes dans les nouvelles. Codifiez (i) chaque personne qui parle dans le reportage (ii) toute personne dont le reportage parle, même si elle n ́intervient pas, ne s ́exprime pas. Ne codifiez que des individus. Codifiez chaque personne sur une ligne séparée. Ne codifiez pas: (i) Groupes (p.ex. un groupe d ́infirmières, un groupe de soldats); (ii) organisations, entreprises, collectifs (p. ex. partis politiques); (iii) personnages de séries ou films à moins que le reportage ne traite d ́elles précisément); (iv) personnalités historique décédées (à moins que le reportage ne traite d ́elles précisément); interprètes (codifiez la personne qui est à l ́entrevue comme si l ́interprète n ́était pas présent(e)).

source: A story warrants further analysis if it clearly perpetuates or clearly challenges gender stereotypes, if it includes women’s opinions in a remarkable way, if it contributes to an understanding of inequalities between women and men, if it mentions or calls attention to women’s human rights, etc. Consult the guide for further explanation. <br/><br/> <small>*If you select ‘1’ (Yes), you will need to send a copy of the recording to your national/regional coordinator.</small>
es: Un artículo justifica análisis ulterior si claramente perpetua o claramente cuestiona los estereotipos de género, si incluye la opinión de las mujeres de forma notable, si contribuye a entender las desigualdades entre mujeres y hombres, si menciona o llama la atención sobre los derechos humanos de las mujeres, etcétera. Consulte la guía para una mayor explicación. <br/><br/> <small>*Si seleccionaste "1" (sí), necesitas enviar una copia del recorte a tu coordinador/a nacional/regional.</small>
fr: Un article mérite une analyse approfondie s ́il apparaît clairement qu ́il y a perpétuation ou remise en question des stéréotypes de genres, s ́il inclut l ́opinion des femmes de façon notoire, s ́il contribue à comprendre les inégalités entre femmes et hommes, s ́il mentionne ou attire l ́attention sur les droits humains des femmes, etc.... Consultez le guide pour plus d'explication. <br/><br/> <small>*Si vous trouvez un reportage méritant à votre avis une analyse supplémentaire, vous aurez à en envoyer une coupure, enregistrement ou fichier numérique à votre coordinateur national/régional.</small>

source: Columns 8, 9 and 10 are for journalists, presenters, anchors, reporters, etc. Code the anchor/announcer even if it is the same person for each news item. Code each reporter and journalist. Code each person in a separate row
es: Las columnas 8, 9 y 10 son para los/las periodistas, presentadores/as, reporteros/as etc. Codifique cada presentador/a o locutor/a aun cuando sea la misma persona que presenta distintas notas. Codifique individualmente cada periodista y reportero/a.
fr: Colonnes 8, 9 et 10 sont pour les journalistes, présentatrices/présentateurs, reporters, etc. Codifiez chaque présentateur/annonçant même quand c ́est la même personne qui présente diverses notes. Codifiez individuellement chaque journaliste et reporter. Codifiez chacun dans une ligne séparée.

source: Columns 11 to 21 are for people in the news. Code each person in the story who speaks, and any person whom the story is about, even if they do not speak. Code only individual people. Do not code: (i) Groups (e.g. a group of nurses, a group of soldiers); (ii) Organisations, companies, collectivities (e.g. political parties); (iii) Characters in novels or movies (unless the story is about them); (iv) Deceased historical figures (unless the story is about them); (v) Interpreters (Code the person being interviewed as if they spoke without an interpreter).
es: Columnas 11 a 21 son para las personas en las noticias. Codifique cada una de las personas que hablan en el reportaje y cualquier persona de quien trata el reportaje, incluso si no interviene hablando. Únicamente codifique individuos.No codifique: (i) Grupos (p.ej. un grupo de enfermeras, un grupo de soldados); (ii) organizaciones, empresas, colectivos (p. ej. partidos políticos); (iii) personajes en novelas películas (a menos que el reportaje gire en torno ellos); (iv) personajes históricos fallecidos a menos que el reportaje gire en torno a ellos); intérpretes (codifique a la persona entrevistada como si no estuviera el/la intérprete de por medio).
fr: Colonnes 11 à 21 sont pour les personnes évoquées dans le reportage. Codifiez (i) chaque personne qui parle dans le reportage (ii) toute personne dont le reportage parle, même si elle n ́intervient pas, ne s ́exprime pas. Ne codifiez que des individus. Codifiez chaque personne sur une ligne séparée.. Ne pas codifier: (i) Groupes (p.ex. un groupe d ́infirmières, un groupe de soldats); (ii) organisations, entreprises, collectifs (p. ex. partis politiques); (iii) personnages de séries ou films (à moins que le reportage porte sur eux ); (iv) dates historiques de décès (à moins que le reportage s ́y rapporte); interprètes (codifiez la personne faisant l ́objet de l ́entrevue comme si l ́interprète n ́était pas là).

source: A story warrants further analysis if it clearly perpetuates or alternatively challenges gender stereotypes, if it includes women’s opinions in a remarkable way, if it contributes to an understanding of inequalities between women and men, if it mentions or calls attention to women’s human rights, etc. Consult the guide for further explanation. <br/><br/> <small>*If you select ‘1’ (Yes), you will need to send a copy of the recording to your national/regional coordinator.</small>
es: Un artículo justifica análisis ulterior si claramente perpetua o claramente cuestiona los estereotipos de género, si incluye la opinión de las mujeres de forma notable, si contribuye a entender las desigualdades entre mujeres y hombres, si menciona o llama la atención sobre los derechos humanos de las mujeres, etcétera. Consulte la guía para una mayor explicación. <br/><br/> <small>*Si seleccionaste "1" (sí), necesitas enviar una copia del recorte a tu coordinador/a nacional/regional.</small>
fr: Un article mérite une analyse approfondie s ́il apparaît clairement qu ́il y a perpétuation ou remise en question des stéréotypes de genres, s ́il inclut l ́opinion des femmes de façon notoire, s ́il contribue à comprendre les inégalités entre femmes et hommes, s ́il mentionne ou attire l ́attention sur les droits humains des femmes, etc.... Consultez le guide pour plus d'explication. <br/><br/> <small>*Si vous trouvez un reportage méritant à votre avis une analyse supplémentaire, vous aurez à en envoyer une coupure, enregistrement ou fichier numérique à votre coordinateur national/régional.</small>

source: Columns 10 and 11 are for the reporter or journalist. For each story, code each journalist/reporter (i) who wrote the story and whose name appears, or (ii) who is visible in video clips, or (ii) who voice is heard in audio clips. Code each journalist/reporter in a separate row. Do not code: (i) Unnamed journalists (e.g. 'Staff reporter', 'Our correspondent'); (ii) News agencies.
es: Las columnas 10 y 11 es para el/la periodista o reportero/a. Para cada nota, codifique individualmente todos y cada uno/una de los/las periodistas/reporteros/as que (i) escribieron la nota y cuyos nombres aparecen o (ii) de los/las que aparecen en los video clips, o (iii) cuya voz se escucha en los video clips. Codifique cada uno de los/las periodistas/reporteros/as en una línea separada.<br>No codifique: (i) Si no aparece el nombre del/de la periodista (p.ej., si aparece "de la redacción", "nuestro/a corresponsal en"); (ii) agencias noticiosas
fr: Colonnes 10 et 11 sont pour le/la journaliste ou reporter. Pour chaque note, codifiez individuellement chaque journaliste et reporter qui (i) ont écrit la note et dont les noms apparaissent ou (ii) de ceux/celles qui apparaissent dans les vidéo clips, ou (iii) dont la voix s ́entend dans les vidéos clips. Codifiez chaque journaliste et reporter sur une ligne séparée. Ne pas codifier: Si le nom du journaliste n ́apparaît pas (par ex, si seulement apparaissent les termes “de la rédaction”, ou « de notre correspondant », ou agences de presse.

source: Columns 12 to 24 are for people in the news whether in the text or in video clips. Code (i) any person whom the story is about even if they are not interviewed or quoted; (ii) Each person who is interviewed, (iii) Each person in the story who is quoted, either directly or indirectly. Code only individual people. Do not code: (i) Groups (e.g. a group of nurses, a group of soldiers); (ii) Organisations, companies, collectivities (e.g. political parties); (iii) Characters in novels or movies (unless the story is about them); (iv) Deceased historical figures (unless the story is about them); (v) Interpreters (Code the person being interviewed as if they spoke without an interpreter).
es: Columnas 12 a 24 son para las personas en las, ya sea en el texto o en videoclips. Codifique (i) cada una de las personas sobre las que versa la nota aun cuando no las entrevisten o sean citadas; (ii) cada una de las personas entrevistadas, (iii) cada una de las personas a las que se cite, sea directa o indirectamente. Únicamente codifique individuos.<br>No codifique: (i) Grupos (p.ej. un grupo de enfermeras, un grupo de soldados); (ii) organizaciones, empresas, colectivos (p. ej. partidos políticos); (iii) personajes en novelas películas (a menos que la nota gire en torno a ellos); (iv) personajes históricos fallecidos (a menos que el reportaje gire en torno a ellos); intérpretes (codifique a la persona entrevistada como si no estuviera el/la intérprete de por medio).
fr: Colonnes 12 à 21 pour les personnes évoquées dans le reportage soit dans le texte soit dans les clips vidéo. Codifiez (i) chaque personne qui parle dans le reportage (ii) toute personne dont le reportage parle, même si elle n'intervient pas, ne s ́exprime pas. Ne codifiez que des individus. Codifiez chaque personne sur une ligne séparée. Ne pas codifier: (i) Groupes (p.ex. un groupe d ́infirmières, un groupe de soldats); (ii) organisations, entreprises, collectifs (p. ex. partis politiques); (iii) personnages de séries ou films (à moins que le reportage porte sur eux ); (iv) dates historiques de décès (a moins que le reportage s ́y rapporte); interprètes (codifiez la personne faisant l ́objet de l ́entrevue comme si l ́interprète n ́était pas là).

source: A story warrants further analysis if it clearly perpetuates or clearly challenges gender stereotypes, if it includes women's opinions in a remarkable way, if it contributes to an understanding of inequalities between women and men, if it mentions or calls attention to women's human rights, etc. Consult the guide for further explanation. <br/><br/> <small>*If you select '1' (Yes), you will need to send a print-out of the story, screen grab of the page and recordings of multimedia features in it to your national/regional coordinator.</small>
es: Un artículo justifica análisis ulterior si claramente perpetua o claramente cuestiona los estereotipos de género, si incluye la opinión de las mujeres de forma notable, si contribuye a entender las desigualdades entre mujeres y hombres, si menciona o llama la atención sobre los derechos humanos de las mujeres, etcétera. Consulte la guía para una mayor explicación. <br/><br/> <small>** Si seleccionaste "1" (Sí), imprime la pantalla que contiene el artículo y envíala junto con una captura de pantalla (screen grab) a su coordinador/a nacional/regional.</small>
fr: Un article mérite une analyse approfondie s ́il apparaît clairement qu ́il y a perpétuation ou remise en question des stéréotypes de genres, s ́il inclut l ́opinion des femmes de façon notoire, s ́il contribue à comprendre les inégalités entre femmes et hommes, s ́il mentionne ou attire l ́attention sur les droits humains des femmes, etc.... Consultez le guide pour plus d ́explication. <small>*Si vous trouvez un reportage méritant à votre avis une analyse supplémentaire, vous aurez à en envoyer une coupure, enregistrement ou fichier numérique à votre coordinateur national/régional.</small>

source: Tweet
es: Tuit
